Creates an empty KeyBasedTreeEntriesLoadResults.
  Namespace:   Autodesk.Revit.DB
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
  Since:  2015
 Syntax
  C#
public KeyBasedTreeEntriesLoadResults()
  Visual Basic
Public Sub New
  Visual C++
public:
KeyBasedTreeEntriesLoadResults()
 See Also
  KeyBasedTreeEntriesLoadResults Class
  Autodesk.Revit.DB Namespace